<template>
    <div class="about_wrapper">
        <div class="about">
            <div class="woman">
                <div class="woman_text">
                    <h2>Lorem Ipsum</h2>
                    <span>dolor sit amet consectetur adipiscing elit</span>
                </div>
            </div>

            <div class="help">
                <h2>Поможем выбрать, не дадим скучать!</h2>
                <p>Наша задача состоит не только в том, чтобы просто продать нужный товар, но и в том, чтобы информировать и просвещать покупателя. Для этого мы снимаем видеообзоры «горячих» новинок, готовим статьи и новости. Вооружившись всесторонней информацией об интересном устройстве и его главных конкурентах, Вы сможете самостоятельно принять взвешенное решение о покупке именно того товара, который Вам нужен.</p>

                <div class="numbers">
                    <div class="progress">
                        <span class="number">145 000</span><br>
                        <span>метров газона поливают наши автополивы</span>
                    </div>

                    <div class="progress">
                        <span class="number">1 645 000</span><br>
                        <span>Кубометров воды пролилось нами</span>
                    </div>

                    <div class="progress">
                        <span class="number">45 000</span><br>
                        <span>Часов работают наш автополив</span>
                    </div>
                </div>

                <div class="about">
                    <img src="../assets/grass_about.jpg" alt="Газон">
                    <p>Наш сайт в среднем посещает более 800 000 уникальных посетителей в день, и это число продолжает расти. Не останавливаясь на достигнутом, мы продолжаем наращивать обороты, стремясь стать лучшим в стране порталом об электронике и бытовой технике — местом, где Вы сможете выбрать и приобрести любую технику — осознанно, недорого и удобно. <br><br>Лауреатами премии «Человек года 2007» в 10 профессиональных номинациях стали лучшие представители украинских и зарубежных компаний. Выбор и оценку номинантов осуществляют авторитетные эксперты ИТ-отрасли Украины — редакционный коллектив «Компьютерного Обозрения», поэтому премия «Человек года» уже много лет остается наиболее престижной для участников рынка. В номинации "За наибольший вклад в развитие. <br>Нашей главной целью и основополагающим принципом в работе является удовлетворенность клиентов — как розничных покупателей, так и организаций. С некоторыми компаниями мы сотрудничаем уже более 10 лет. При решении любых
                        вопросов мы всегда на Вашей стороне, потому что понимаем — наше будущее на 100% в Ваших руках. Мы гордимся тем, что среди наших клиентов есть:Наш сайт в среднем посещает более 800 000 уникальных посетителей в день, и это число продолжает расти. Не останавливаясь на достигнутом, мы продолжаем наращивать обороты, стремясь стать лучшим в стране порталом об электронике и бытовой технике — местом, где Вы сможете выбрать и приобрести любую технику — осознанно, недорого и удобно. <br><br>Лауреатами премии «Человек года 2007» в 10 профессиональных номинациях стали лучшие представители украинских и зарубежных компаний. Выбор и оценку номинантов осуществляют авторитетные эксперты ИТ-отрасли Украины — редакционный коллектив «Компьютерного Обозрения», поэтому премия «Человек года» уже много лет остается наиболее престижной для участников рынка. В номинации "За наибольший вклад в развитие <br>Нашей главной целью и основополагающим принципом в работе является
                        удовлетворенность </p>
                </div>
            </div>
        </div>
    </div>
</template>

<script type="text/babel">
    /* eslint-disable */

    export default {
        name: 'about',
        data () {
            return {}
        }
    }
</script>


<style lang="scss" scoped>
</style>
