<template>
    <div class="services_wrapper clearfix">
        <div class="laying">
            <h1>Укладка натурального рулонного газона за 3 часа в Одессе</h1>
        </div>

        <div class="services_content_wrapper clearfix">
            <div class="importance">
                <h2>Почему автоматический полив важен</h2>
                <div class="utility clearfix">
                    <h3>Полив спроектирован неправильно.<br>В результате газон с сухии пятнами.</h3>
                    <div class="slider">
                        <div class="slide">
                            <img src="../assets/grass.jpg" alt="Газон">
                        </div>
                        <div class="left_arrow arrow"></div>
                        <div class="right_arrow arrow"></div>
                    </div>
                    <p>Это была огромная работа, и сначала мы вообще не были уверены, что её возможно сделать нашими силами. Но мы сделали. Нашли и засняли (!!!) все резиденции в России и за границей, отыскали чёртовы неуловимые яхты и скрупулёзно по геотегам, фото из инстаграма и архивным записям установили, где и кто на них плавал. Прятались от ФСО, охраняющей объекты. Провели сотни человеко-часов, анализируя соцсети и выискивая нужные фотографии. Перелопачивали документацию офшоров. Смотрели доменные имена. Отсмотрели буквально каждую фотографию главного героя за год, чтобы найти нужные кроссовки и рубашки (с этого вообще всё и началось). <br><br>Ездили в Тоскану снимать виноградники, а в Курскую область — коров. <br>Блин, да мы даже купили права на песню группы «Комбинация», чтобы вам веселее смотреть этот фильм. <br>С гордостью представляю самое большое расследование ФБК из сделанных до сих пор.И, возможно, самое важное политически: речь идёт о втором человеке в стране. <br>Премьер-министре
                        и бывшем президенте России. Главном и постоянном партнёре Путина, самом доверенном его лице — он не побоялся ему страну передать на четыре года.</p>
                </div>

                <div class="utility clearfix">
                    <h3>Полив спроектирован неправильно.<br>В результате газон с сухии пятнами.</h3>
                    <div class="slider">
                        <div class="slide">
                            <img src="../assets/grass.jpg" alt="Газон">
                        </div>
                        <div class="left_arrow arrow"></div>
                        <div class="right_arrow arrow"></div>
                    </div>
                    <p>Это была огромная работа, и сначала мы вообще не были уверены, что её возможно сделать нашими силами. Но мы сделали. Нашли и засняли (!!!) все резиденции в России и за границей, отыскали чёртовы неуловимые яхты и скрупулёзно по геотегам, фото из инстаграма и архивным записям установили, где и кто на них плавал. Прятались от ФСО, охраняющей объекты. Провели сотни человеко-часов, анализируя соцсети и выискивая нужные фотографии. Перелопачивали документацию офшоров. Смотрели доменные имена. Отсмотрели буквально каждую фотографию главного героя за год, чтобы найти нужные кроссовки и рубашки (с этого вообще всё и началось). <br><br>Ездили в Тоскану снимать виноградники, а в Курскую область — коров. <br>Блин, да мы даже купили права на песню группы «Комбинация», чтобы вам веселее смотреть этот фильм. <br>С гордостью представляю самое большое расследование ФБК из сделанных до сих пор.И, возможно, самое важное политически: речь идёт о втором человеке в стране. <br>Премьер-министре
                        и бывшем президенте России. Главном и постоянном партнёре Путина, самом доверенном его лице — он не побоялся ему страну передать на четыре года.</p>
                </div>

                <div class="utility clearfix">
                    <h3>Полив спроектирован неправильно.<br>В результате газон с сухии пятнами.</h3>
                    <div class="slider">
                        <div class="slide">
                            <img src="../assets/grass.jpg" alt="Газон">
                        </div>
                        <div class="left_arrow arrow"></div>
                        <div class="right_arrow arrow"></div>
                    </div>
                    <p>Это была огромная работа, и сначала мы вообще не были уверены, что её возможно сделать нашими силами. Но мы сделали. Нашли и засняли (!!!) все резиденции в России и за границей, отыскали чёртовы неуловимые яхты и скрупулёзно по геотегам, фото из инстаграма и архивным записям установили, где и кто на них плавал. Прятались от ФСО, охраняющей объекты. Провели сотни человеко-часов, анализируя соцсети и выискивая нужные фотографии. Перелопачивали документацию офшоров. Смотрели доменные имена. Отсмотрели буквально каждую фотографию главного героя за год, чтобы найти нужные кроссовки и рубашки (с этого вообще всё и началось). <br><br>Ездили в Тоскану снимать виноградники, а в Курскую область — коров. <br>Блин, да мы даже купили права на песню группы «Комбинация», чтобы вам веселее смотреть этот фильм. <br>С гордостью представляю самое большое расследование ФБК из сделанных до сих пор.И, возможно, самое важное политически: речь идёт о втором человеке в стране. <br>Премьер-министре
                        и бывшем президенте России. Главном и постоянном партнёре Путина, самом доверенном его лице — он не побоялся ему страну передать на четыре года.</p>
                </div>
            </div>

            <div class="videos">
                <h2>Заголовок видео</h2>
                <div class="video">
                    <img src="../assets/video_screen.jpg" alt="Видео">
                    <button><img src="../assets/play_video.png" alt="Воспроизвести"></button>
                </div>
                <div class="video">
                    <img src="../assets/video_screen.jpg" alt="Видео">
                    <button><img src="../assets/play_video.png" alt="Воспроизвести"></button>
                </div>
                <div class="video">
                    <img src="../assets/video_screen.jpg" alt="Видео">
                    <button><img src="../assets/play_video.png" alt="Воспроизвести"></button>
                </div>
            </div>
        </div>

        <div class="request">
            <div class="services_content_wrapper">
                <h2>Оставьте заявку и получите что-то такое</h2>
                <form action="#">
                    <input type="text" placeholder="Ваше имя">
                    <input type="text" placeholder="Ваше имя">
                    <input type="text" placeholder="Ваше имя"><br>
                    <input type="submit" value="Оставить завяку" class="button">
                </form>
            </div>
        </div>

        <div class="map">
            <div class="services_content_wrapper">
                <h2>Заголовок в 2 строки<br>Напишет кто-то его скоро</h2>

                <div class="address_services">
                    <div class="street address_element">
                        <span><b>Одесса</b><br>ул. Ильфа и Петрова 20</span>
                    </div>

                    <div class="timetable address_element">
                        <span><b>График работы</b><br>c 9:00 до 19:00</span>
                    </div>

                    <div class="email address_element">
							<span><b>email</b><br><a href="mailto:customer.service@aqm.in.ua">customer.service @aqm.in.ua</a>
							</span>
                    </div>

                    <div class="phone address_element">
                        <span><b>Телефон</b><br><a href="+380671443924">+38 (067) 144-39-24</a></span>
                    </div>
                </div>
            </div>
        </div>
    </div>
</template>

<script type="text/babel">
    /* eslint-disable */

    export default {
        name: 'services',
        data () {
            return {}
        }
    }
</script>


<style lang="scss" scoped>
</style>
